espressif/esp-idf/components/nvs_flash/test_apps_bootloader/sdkconfig.defaults.esp32c2
CONFIG_IDF_TARGET="esp32c2"
CONFIG_MBEDTLS_USE_CRYPTO_ROM_IMPL_BOOTLOADER=y
